{
  "\u0003": 0,
  " ": 1,
  "!": 2,
  "\"": 3,
  "'": 4,
  "(": 5,
  ")": 6,
  "+": 7,
  ",": 8,
  ":": 9,
  " ": 10,
  "،": 11,
  "؟": 12,
  "ء": 13,
  "آ": 14,
  "أ": 15,
  "ؤ": 16,
  "ئ": 17,
  "ا": 18,
  "ب": 19,
  "ة": 20,
  "ت": 21,
  "ث": 22,
  "ج": 23,
  "ح": 24,
  "خ": 25,
  "د": 26,
  "ذ": 27,
  "ر": 28,
  "ز": 29,
  "س": 30,
  "ش": 31,
  "ص": 32,
  "ض": 33,
  "ط": 34,
  "ظ": 35,
  "ع": 36,
  "غ": 37,
  "ف": 38,
  "ق": 39,
  "ل": 40,
  "م": 41,
  "ن": 42,
  "و": 43,
  "ً": 44,
  "َ": 45,
  "ُ": 46,
  "ِ": 47,
  "ّ": 48,
  "ٰ": 49,
  "ٴ": 50,
  "ٹ": 51,
  "پ": 52,
  "چ": 53,
  "ڈ": 54,
  "ڑ": 55,
  "ژ": 56,
  "ک": 57,
  "گ": 58,
  "ں": 59,
  "ھ": 60,
  "ہ": 61,
  "ی": 62,
  "ے": 63,
  "۔": 64,
  "․": 65,
  "␝": 66,
  "␞": 67,
  "ﷺ": 68,
  "ے ": 69,
  " ک": 70,
  "ی ": 71,
  "ر ": 72,
  "ا ": 73,
  "۔ ": 74,
  "ں ": 75,
  "ہ ": 76,
  "نے ": 77,
  "و ": 78,
  "یں ": 79,
  "ان": 80,
  "تھ": 81,
  "اس": 82,
  "سے ": 83,
  "میں ": 84,
  "ا۔ ": 85,
  " کے ": 86,
  "ور ": 87,
  "یک": 88,
  "ت ": 89,
  "ہو": 90,
  "اور ": 91,
  "بھ": 92,
  " کی ": 93,
  "ال": 94,
  "ے۔ ": 95,
  "ار": 96,
  "م ": 97,
  "ب ": 98,
  " کر ": 99,
  "یں": 100,
  "اس ": 101,
  "ل ": 102,
  "ن ": 103,
  "ائ": 104,
  "چھ": 105,
  "یا ": 106,
  "د ": 107,
  "ے ک": 108,
  "وں ": 109,
  " کو ": 110,
  " کر": 111,
  "وہ ": 112,
  "اپ": 113,
  "یک ": 114,
  "رہ": 115,
  "یا": 116,
  "تو ": 117,
  "با": 118,
  "تے ": 119,
  "، ": 120,
  "ایک ": 121,
  "ی۔ ": 122,
  "ہا": 123,
  " کا ": 124,
  "ان ": 125,
  "نے ک": 126,
  "بھی ": 127,
  "نہ": 128,
  "می": 129,
  "ور": 130,
  "\" ": 131,
  "تا ": 132,
  "وں": 133,
  "ئے ": 134,
  "پر ": 135,
  "دی": 136,
  "ام": 137,
  "دو": 138,
  "ہو ": 139,
  "تھا۔ ": 140,
  " کہ ": 141,
  "یہ ": 142,
  "جھ": 143,
  "بی": 144,
  "رو": 145,
  "کھ": 146,
  "س ": 147,
  "گھ": 148,
  "لگ": 149,
  "یں۔ ": 150,
  "ہے۔ ": 151,
  "ہی ": 152,
  "یا۔ ": 153,
  "ئی ": 154,
  "ٹھ": 155,
  "بہ": 156,
  " \"": 157,
  "ک ": 158,
  "لا": 159,
  "نا ": 160,
  "نہیں ": 161,
  "را": 162,
  "ری": 163,
  "اُ": 164,
  "خو": 165,
  "جا": 166,
  " کھ": 167,
  "یکھ": 168,
  "تی ": 169,
  "نی ": 170,
  "دیکھ": 171,
  "پھ": 172,
  "! ": 173,
  "لے ": 174,
  "مجھ": 175,
  "لی": 176,
  "لو": 177,
  "دا": 178,
  ":\"": 179,
  " کو": 180,
  " گ": 181,
  "بچ": 182,
  "بو": 183,
  "ما": 184,
  "اپنے ": 185,
  "ف ": 186,
  "بہت ": 187,
  "سو": 188,
  "رے ": 189,
  "سا": 190,
  "ہو گ": 191,
  "پی": 192,
  "نہ ": 193,
  "ری ": 194,
  "تا": 195,
  "پہ": 196,
  "ند": 197,
  "نا": 198,
  "طر": 199,
  "اسے ": 200,
  " کہ": 201,
  "ز ": 202,
  "اح": 203,
  "لئے ": 204,
  "تھے۔ ": 205,
  "بڑ": 206,
  "اب ": 207,
  "آپ": 208,
  "وال": 209,
  " کی": 210,
  "سک": 211,
  "تھا": 212,
  "ش ": 213,
  "چا": 214,
  "ہے": 215,
  "ہے ": 216,
  "پڑ": 217,
  "دھ": 218,
  "لی ": 219,
  "تھ ": 220,
  "نک": 221,
  "؟ ": 222,
  "تم ": 223,
  "تھی۔ ": 224,
  "ارے ": 225,
  "گر ": 226,
  "سی ": 227,
  "نگ": 228,
  "نے لگ": 229,
  "دوس": 230,
  "اس نے ": 231,
  "تی": 232,
  "چھ ": 233,
  "ال ": 234,
  "اس کے ": 235,
  "تم": 236,
  "․․": 237,
  "جو": 238,
  "رہا ": 239,
  "ہاں ": 240,
  "ہر ": 241,
  "اپنی ": 242,
  "گھر ": 243,
  "شا": 244,
  "ہیں۔ ": 245,
  "اری ": 246,
  "وا": 247,
  "وق": 248,
  "سے ک": 249
}